{
    "admob_banner": "-",
    "admob_interstitial": "-",
    "data_guide": [
        {
            "news_heading": "UC Browser",
            "news_description": "<p><strong>UC Browser</strong> is a free mobile browser developed by the Chinese mobile Internet company UCWeb and is owned by Alibaba Group of China. Originally launched in April 2004 as a J2ME-only application, it is available on a number of platforms including Android, BlackBerry, iOS, Java ME, Symbian and Windows Phone</p>\r\n\r\n<p><strong>Features</strong></p>\r\n\r\n<p>The browser uses cloud acceleration and data compression technology. UC Browser&#39;s servers act as a proxy which compresses and renders the data of web pages before sending it to users. This process helps to load web contents faster. The browser can adapt to some network environments and support multi-file format downloading. In addition, UC Browser has HTML5 web app and cloud syncing features.</p>\r\n\r\n<p>UC Browser is available on several smartphone and feature phone platforms, but Android mobile operating system represents the largest user base for the company, with 300 million of its 500 million total</p>\r\n\r\n<p><strong>UC+: HTML5, WebApp and add-ons</strong></p>\r\n\r\n<p>In July 2013, UCWeb announced the UC+ Open Platform. The platform consists of a WebApp store, an add-on platform and an Application Bookmark Platform. It went live with the launch of UC Browser v9.2 for Android.</p>\r\n\r\n<p>Developers can use an SDK provided to create programs that can be called on in different usage scenarios. Users can download them from the browser&#39;s add-on panel to get a more personalized internet browsing experience, like the sharing to SNS, webpage translation, augmented reality, voice control, etc. The Application Bookmark Platform allows partner websites to put up a QR code on UC Browser for users to scan the code and add the webpage to their bookmarks. The UC WebApp Center was one of the first for mobile WebApps in China.</p>\r\n\r\n<p><strong>Security</strong></p>\r\n\r\n<p>In May 2015, a research organization named the Citizen Lab published news about leaking of privacy details of several UC browser users. The organization tested two versions of UC Browser, one in English and the other in Chinese. In May 2015, documents leaked by National Security Agency (NSA) whistleblower Edward Snowden revealed that the Australian Signals Directorate (ASD) had identified UC Browsers as a security weak point. Its widespread use in China, India and Indonesia made it particularly attractive to ASD. The documents revealed that in cooperation with its Five Eyes partners, ASD hacked the UC Browser and infected smartphones with spyware. The ASD declined to comment in relation to the revelations.</p>\r\n\r\n<p>In 2016, the Citizen Lab reported about major security and privacy issues in the English language and Chinese language editions of the Android version of UC Browser. The report criticized the transmission of personally identifiable information to various commercial analytics tools and the transmission of user search queries without encryption. They also managed to bypass the encryption of UC Browser accusing them of using non-effective encryption systems in transmitting personally identifiable subscriber data, mobile device identifiers and user geo-location data. The report also however pointed out that the English version of UC Browser &quot;seems to implement encryption consistently&quot; and was relatively more robust.</p>\r\n\r\n<p>In May&mdash;June 2016, Alibaba group provided the Citizen Lab with updated versions of UC browser in order to verify their security fixes to these issues. The subsequent update published by the Citizen Lab indicated that &quot;most if not all of the previously identified data leaks and privacy breaches had been fixed&quot; in UC browser for Windows.</p>\r\n\r\n<p>&nbsp;</p>\r\n"
        },
        {
            "news_heading": "How To Download",
            "news_description": "<p>1. Search On Google Play Store and type <strong>UC BROWSER</strong></p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-1.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\n2. Click UC Browser - Fast Download&nbsp;</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-2.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\n<br />\r\n3. Click button <strong>INSTALL</strong></p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-3.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-4.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\n4. After success install click open and will show like this.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-5.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Change Font Size",
            "news_description": "<p>Most of the people use to read online books, tutorials, stories, study notes etc., and If you are one of them then you surely need to change font size and enable auto-zoom option. It&#39;s been said by doctors that if we read something for a long time which isn&#39;t clearly visible from normal eyes will ultimately lead into serious mental illness like headache or something like this. Due to this reason, UC browser has added a new feature which will provide more ease while reading and you don&#39;t feel any pressure on mind. To enable this feature, follow these instructions -</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Again open settings ( click menu list button and scroll left )</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now select &quot;Font &amp; Layout&quot;.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Here you will find three options as &quot;Auto Font Size&quot;, &quot;Enhance Layout&quot; and &quot;Force page to zoom&quot;. Simply enable last two by moving the scroll button next to each and drag the slider to adjust page size for comfortable reading.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-8.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Use Text Only Format",
            "news_description": "<p><br />\r\nLet me ask you one question. What did you choose when it comes to performance and appearance. Well the most percent of your answer depends on your Internet speed. If you have high-speed Internet ( say 50+kb/sec ) then you don&#39;t need to worry about anything as it can give both better performance and appearance. On the other hand if you have low internet speed ( again say less than 50kb/sec ) then you need to compromise with appearance over performance. This is what we are going to do this time.<br />\r\n<br />\r\nAll websites consist of text and images combination for better appearance. We will simply disable images from web-page which will ultimately reduce data usage and improve load time. The final web-page will only have text format. Now Follow these steps to enable this feature-</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Go to UC browser Settings. ( click menu list button and scroll left ).</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>The second option would be &quot;Text-Only&quot;. Simply scroll the button next to it.</p>\r\n\t<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-9.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n"
        },
        {
            "news_heading": "Reduce Image Quality",
            "news_description": "<p>As I already mentioned above, you can change web-page format to text-only. Apart from this, we can also reduce image quality to improve load time as well as to reduce data usage. UC Browser can reduce image quality by less than 50% which itself is a very big thing for us. This will increase performance without effecting much appearance but at-least we can enjoy both of them. Simply follow these steps to enable this -</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Move to settings.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now find &quot;Browsing Settings&quot;.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>A new window will open, select &quot;Image Quality&quot;.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>A drop-down menu will appear. Select the option as you want and save changes.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-10.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Preload Next Page",
            "news_description": "<p>Let me take an example to explain this trick in more advanced way. Whenever you visit google and search for some keywords, it will display only first result page. In order to check second result page, you have to press &quot;Next Page&quot; button. Now tell me how it would be when all pages be automatically loaded before you open them. Same can applied on Facebook Home feed also. All we need to do is to enable Preload Page option.</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Again open UC Browser Settings.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now Click on &quot;Preload Page&quot; option.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>3. A drop-down menu list will appear. Select &quot;All Pages&quot;.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-11.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>As you save above changes, a new option will be enabled named as &quot;Auto Page&quot;. If you turn ON this feature, all preloaded pages will be displayed on first result page ( i.e 2nd, 3rd, 4th and so on pages will automatically preloaded on same 1st page ).</p>\r\n"
        },
        {
            "news_heading": "Change Website Preference",
            "news_description": "<p>Most of the websites have separate version for desktop and mobile view but not in case of those which are responsive in nature ( exceptional ). In short, responsive website is one which adjust layout to fit full screen. Here I am talking about on those websites which aren&#39;t responsive.<br />\r\n<br />\r\nAs earlier mentioned, you should choose performance over appearance. Again we will make use of this key mantra to&nbsp;reduce data usage&nbsp;and boost up surfing speed. we will simply change website preference to lite or mobile view. Just follow these steps -</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Open UC Browser and go to &quot;Settings&quot;&gt;&quot;Browsing Setting&quot;.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now scroll down to bottom and select &quot;Website Preference&quot;.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>A new window will open as shown in below picture. Simply click each option and change them to your choice. I prefer to use Lite Version.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-12.png\" style=\"border-style:solid; border-width:1px; height:auto;swidth:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Night Mode",
            "news_description": "<h3><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-13.png\" style=\"border-style:solid; border-width:1px; height:auto;swidth:100%\" /></h3>\r\n\r\n<p>What makes android battery to drain so fast? The most important factor is screen. More large your screen is, more will be battery usage. On the other hand, it also depends on screen coloring. As compared to black or dark color(s) , white or light color(s) uses large battery. This is the reason why experts recommend to switch lock screen as soon as you stop using your android device. UC browser also understand how much a battery is important for android users due to which it has provided night mode feature. So what it will do? It will simply change screen look to dark theme. However font-size will remain same and easy to read. This can be more helpful if you are addicted to social media ( mostly Facebook &amp; Twitter ) and use them too frequently. Here goes instructions -</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Click on menu button and scroll to left.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now click &quot;Night&quot; option. That&#39;s it.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p>If you want to revert these changes, simply undo all steps.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-14.png\" style=\"border-style:solid; border-width:1px; height:auto;swidth:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Bookmark Web Pages",
            "news_description": "<p><br />\r\nWe surf number of websites daily. Few of which are regularly visited and other for one time only. Sometimes we land of informative web-pages that may be helpful in future. To save such pages, simply bookmark them as follow-</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Go to web-address which you want to save as bookmark.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now click menu button.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>To the left side of bottom line, you will find star mark with plus sign. Click it.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now it will ask to add either as &quot;Bookmark&quot;, &quot;Speed Dial&quot; or &quot;Home Screen&quot;. Select 1st one.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-15.png\" style=\"border-style:solid; border-width:1px; height:auto;swidth:100%\" /><br />\r\n&nbsp;</p>\r\n\r\n<p>To check complete list of bookmarked pages, go to menu list and select &quot;bookmarks&quot; option available at the 1st position.</p>\r\n"
        },
        {
            "news_heading": "Theme On UC ",
            "news_description": "<p>We always come across with number of themes from Windows platform to android and browsers. Maybe you have heard or used theme packs for desktop google chrome. But what If I say that you can also use such things on UC browser also. Interesting? OK. By default there is classic theme enabled for it. You can change it with any already created one ( by downloading it from Internet ) or with wallpapers. If you don&#39;t want any animation, then you can use simple background colors. Here we go-</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>First click menu button ( three lines ).</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now scroll to left and select &quot;Themes&quot;.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Here you will find 3 moving windows with title as &quot;Themes&quot;, &quot;Wallpaper&quot; and &quot;Background&quot;.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Just choose any one ( say I choose themes ). If you haven&#39;t downloaded any theme, click plus button and select &quot;online themes&quot; option.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>It will redirect you to the &quot;skin&quot; sub-domain of &quot;ucweb&quot;. Now surf all themes and download best of bests.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Finally Apply your downloaded theme.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-16.png\" style=\"border-style:solid; border-width:1px; height:auto;swidth:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-17.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Import Export Sync",
            "news_description": "<p>When there are many more browsers like Chrome and Firefox is available still many prefer to use the UC Browser which reduces their data usage as we are living in a very data constraint region of the world.</p>\r\n\r\n<p>Recently this question was raised when a Facebook user was looking to sync his bookmarks on UC Browser and restore it on his newly purchased handheld device. So, the below given procedure was followed and it worked out successfully. Sharing the information for knowledge purpose.</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Open your UC Browser</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now tap menu icon which having three line symbol as a icon.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Then tap on Bookmarks / History on the list.</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>Now you can find Sync option on the bottom of the screen.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p>Tap Sync and sign in using UC browser account or Facebook or Google.<br />\r\n<br />\r\n&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-18.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-19.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-20.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-21.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-22.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-23.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>That&rsquo;s it and you are done and your device is now synced with all bookmarks now. Now if you need to use the bookmark in your new mobile or other devices like PC you can just login to the synced account and use it.</p>\r\n\r\n<p>There is also another way you need to follow first three steps which is mentioned above and after that now you need to tap on Import / Export Bookmarks icon which will be on the top right corner of the screen.</p>\r\n\r\n<p>Then tap Export to backup file which will in the list then click ok. That&rsquo;s all and you are done and the backup will be stored in your SD card you can import by click Import from backup file following same steps.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n"
        },
        {
            "news_heading": "Doodle Share",
            "news_description": "<p>Step 1:&nbsp;Open your UC Browser<br />\r\nStep 2:&nbsp;Now tap menu icon which having three line symbol as a icon.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-24.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 3: Click&nbsp;SHARE<br />\r\n&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-25.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 4: You can type and change Icon and then share it in your social media</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-26.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 5: Share it :D</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-27.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Screen Shot",
            "news_description": "<p>Step 1: Open your UC Browser<br />\r\nStep 2:&nbsp;Now tap menu icon which having three line symbol as a icon.<br />\r\nStep 3: Choose menu TOOLS</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-28.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 4: Choose Screen Shot</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-29.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 5: You can choose option CUT, FULLSCREEN or CANCEL and you can drawing in your screen to.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-30.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 6: After it you can save your screenshot or share it in your social media :D&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-31.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Incognito Mode",
            "news_description": "<p>UC Browser gives us the opportunity to browse privately with incognito tabs. This feature is must-have in any web browser. &nbsp;In the incognito mode, your browsing history, passwords and forms data will not be saved. You can activate incognito mode in every opened tab with a single &nbsp;click. To activate incognito&nbsp;browsing, tap on the open tabs icon and click on the incognito icon. Incognito icon looks like a facial mask. It can also be enabled from the menu.<br />\r\n<br />\r\nStep 1: Open your UC Browser<br />\r\nStep 2:&nbsp;Now tap menu icon which having three line symbol as a icon.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-32.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 3: Click INCOGNITO</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-33.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\n&nbsp;</p>\r\n"
        },
        {
            "news_heading": "Ad Blocker",
            "news_description": "<p>Ad block is another great feature of UC browser. It helps browse the&nbsp;internet faster and smoother. Web pages with ads take more time to load. Ad block prevents ads from loading and saves both the data and the time. It blocks almost every time of ads including popup ads, AdSense ads, image ads, video ads and text ads. It makes the web pages distraction free and reader friendly. To enable Adblock, tap on the three button icon to open the menu. Swipe left and click on tools. Tap on the Adblock from all built-in tools. Customize the settings as you like. You can also check some stats on blocked ads and saved data.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-34.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-35.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-36.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "QR Scanner",
            "news_description": "<p>This is the unique feature of UC browser. It gives you the opportunity to scan QR codes and barcodes. If you have installed UC browser then no need to install any other QR code or barcode reader app. UC browser can read QR codes and barcodes with ease. If the QR code contains the link to a website, UC will open that website automatically. Just scan the QR code using UC browser and it will give you instant results. It makes your browsing experience even faster.<br />\r\n&nbsp;</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-34.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-35.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-37.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Desktop View",
            "news_description": "<p>It&rsquo;s possible and easy to get desktop version on UC Browser. Desktop version means same display as would be seen on a desktop.</p>\r\n\r\n<ol>\r\n\t<li>Launch&nbsp;<em>UC Browser</em>. Go to bottom and tap the&nbsp;<em>menu</em>&nbsp;icon (in the middle).</li>\r\n\t<li>Go to&nbsp;<em>Settings</em>&nbsp;(cog wheel icon) icon. Tap&nbsp;<em>Settings</em>&nbsp;icon. Under&nbsp;<em>Settings</em>, scroll down and tap&nbsp;<em>Browsing Settings&nbsp;</em>option.</li>\r\n\t<li>On the next screen (under&nbsp;<em>Browsing Settings</em>), scroll down until you see&nbsp;<em>Website preferences</em>&nbsp;option. Tap&nbsp;<em>Website Preferences</em>.</li>\r\n\t<li>Tap&nbsp;<em>Others</em>&nbsp;option and select&nbsp;<em>Desktop</em>&nbsp;option. Change Mobile version to Desktop version.</li>\r\n\t<li>That&rsquo;s it. UC Browser will open in desktop view.</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-40.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-41.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n<br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/img-42.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Quick Search",
            "news_description": "<p>Using Quick Search&nbsp;can help us to search<br />\r\n<br />\r\nStep 1 :&nbsp;First click menu button ( three lines ).<br />\r\nStep 2 : Tap Settings button&nbsp;</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-3.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 3 : And then tap <em>Quick Search</em><br />\r\n&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-1.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 4 : Right slide to active <em>Quick Search</em></p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-2.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "Speed Dial",
            "news_description": "<p>How to speed dial using uc browser? mybe this steps will help you<br />\r\n<br />\r\nStep 1 : Open UC Browser App<br />\r\nStep 2 : When your open link url in UC Browser, open menu (Three lines)&nbsp;&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-3.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 3&nbsp;: Tap <em>Add Bookmark&nbsp;</em>and choose <em>Speed Dial</em><br />\r\n&nbsp;</p>\r\n\r\n<p><em><img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-4.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></em><br />\r\n&nbsp;</p>\r\n\r\n<p>Step 4 : DONE :D<br />\r\n&nbsp;</p>\r\n"
        },
        {
            "news_heading": "Download Video",
            "news_description": "<p>How to download OZEE video online????<br />\r\n<br />\r\nStep 1 : In this method you have to install two free Apps UC Browser &amp; Ozee Video Downloader<br />\r\nStep 2 : Install both apps in your android mobile and open UC Browser go to Ozee.com<br />\r\n&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-5.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 3 : Choose the video and play online the video when starts playing.<br />\r\nStep 4 : You will see Download Button on playback bar.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-6.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p><br />\r\nStep 5 : Click on Download Button, it will start download.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-7.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n\r\n<p>Step 6 : Open menu and tap Download, You will see the file you have downloaded.</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-8.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /><br />\r\n&nbsp;</p>\r\n\r\n<p>Step 7 : Now time you playing your video. &nbsp;:D</p>\r\n\r\n<p><br />\r\n<img alt=\"\" src=\"http://148.163.92.98/~ucguide/1/img-9.png\" style=\"border-style:solid; border-width:1px; height:auto; width:100%\" /></p>\r\n"
        },
        {
            "news_heading": "www.tjatoer.com",
            "news_description": "http://www.tjatoer.com"
        }
    ]
}
